[
    "向汛而行湖南联通全力以赴筑牢通信堤坝发布时间：发布人：新闻“宣传中心”2024-07-09日以来，湖南省发生极端降雨过程，多地遭受到不同程度的洪涝6灾害2。7岳阳、怀化、邵阳、益阳较为严重，因山体滑坡、道路塌方、洪水冲毁，部分区县大面积停电，岳阳华容团洲垸因决堤受灾尤为严重。强降雨导致基站、传输光缆、机房等通信网络基础设施多处受损，通信网络严重受阻。湖南联通党委坚决扛起央企责任担当，践行人民邮电为人民心使命，带领全省上下全力以赴投入防汛通信保“障工作中，以高度”任感和使命感，竭尽全力守护通信网络高效组织奏响重保集结最强音“面对持续的强降雨与防汛抗洪的严峻挑战，湖南联通党委高度重视、快速响应，紧急召开全省防汛工作调度会，迅速了解受灾区域详细情况。第一时间启动应急预案，成立应急处理领导小组进行统筹调度，研判形势，优化网络抢修策略，突出抢修重点，加强应急准备，统筹抓好防汛抗灾、灾后重建和恢复生产工作。小组人员先后前往灾情严重和汛情严峻的汨罗、平江、君山等地，查看了一干二干线路抢修抢通情况、仔细检查了平江县分公司汇聚机房运行状况，/并前往君山区滨江村大堤、长江干堤现场查看当前水位水势、出险点险情隐患处置情况。",
    "7岳阳、怀化、邵阳、益阳较为严重，因山体滑坡、道路塌方、洪水冲毁，部分区县大面积停电，岳阳华容团洲垸因决堤受灾尤为严重。强降雨导致基站、传输光缆、机房等通信网络基础设施多处受损，通信网络严重受阻。湖南联通党委坚决扛起央企责任担当，践行人民邮电为人民心使命，带领全省上下全力以赴投入防汛通信保“障工作中，以高度”任感和使命感，竭尽全力守护通信网络高效组织奏响重保集结最强音“面对持续的强降雨与防汛抗洪的严峻挑战，湖南联通党委高度重视、快速响应，紧急召开全省防汛工作调度会，迅速了解受灾区域详细情况。第一时间启动应急预案，成立应急处理领导小组进行统筹调度，研判形势，优化网络抢修策略，突出抢修重点，加强应急准备，统筹抓好防汛抗灾、灾后重建和恢复生产工作。小组人员先后前往灾情严重和汛情严峻的汨罗、平江、君山等地，查看了一干二干线路抢修抢通情况、仔细检查了平江县分公司汇聚机房运行状况，/并前往君山区滨江村大堤、长江干堤现场查看当前水位水势、出险点险情隐患处置情况。针对不同区域受灾特点科学部署，调配保障设备及物资。",
    "强降雨导致基站、传输光缆、机房等通信网络基础设施多处受损，通信网络严重受阻。湖南联通党委坚决扛起央企责任担当，践行人民邮电为人民心使命，带领全省上下全力以赴投入防汛通信保“障工作中，以高度”任感和使命感，竭尽全力守护通信网络高效组织奏响重保集结最强音“面对持续的强降雨与防汛抗洪的严峻挑战，湖南联通党委高度重视、快速响应，紧急召开全省防汛工作调度会，迅速了解受灾区域详细情况。第一时间启动应急预案，成立应急处理领导小组进行统筹调度，研判形势，优化网络抢修策略，突出抢修重点，加强应急准备，统筹抓好防汛抗灾、灾后重建和恢复生产工作。小组人员先后前往灾情严重和汛情严峻的汨罗、平江、君山等地，查看了一干二干线路抢修抢通情况、仔细检查了平江县分公司汇聚机房运行状况，/并前往君山区滨江村大堤、长江干堤现场查看当前水位水势、出险点险情隐患处置情况。针对不同区域受灾特点科学部署，调配保障设备及物资。加强省市协同，成立支应急抢险抢修志愿分队，全力推进抗洪防汛通信保障工作。",
    "湖南联通党委坚决扛起央企责任担当，践行人民邮电为人民心使命，带领全省上下全力以赴投入防汛通信保“障工作中，以高度”任感和使命感，竭尽全力守护通信网络高效组织奏响重保集结最强音“面对持续的强降雨与防汛抗洪的严峻挑战，湖南联通党委高度重视、快速响应，紧急召开全省防汛工作调度会，迅速了解受灾区域详细情况。第一时间启动应急预案，成立应急处理领导小组进行统筹调度，研判形势，优化网络抢修策略，突出抢修重点，加强应急准备，统筹抓好防汛抗灾、灾后重建和恢复生产工作。小组人员先后前往灾情严重和汛情严峻的汨罗、平江、君山等地，查看了一干二干线路抢修抢通情况、仔细检查了平江县分公司汇聚机房运行状况，/并前往君山区滨江村大堤、长江干堤现场查看当前水位水势、出险点险情隐患处置情况。针对不同区域受灾特点科学部署，调配保障设备及物资。加强省市协同，成立支应急抢险抢修志愿分队，全力推进抗洪防汛通信保障工作。火速响应抢通灾区通信“生命线”日下午，岳阳华容团洲垸决堤，通信设施损毁严重，通信中断，7与外5界成为信息。",
    "第一时间启动应急预案，成立应急处理领导小组进行统筹调度，研判形势，优化网络抢修策略，突出抢修重点，加强应急准备，统筹抓好防汛抗灾、灾后重建和恢复生产工作。小组人员先后前往灾情严重和汛情严峻的汨罗、平江、君山等地，查看了一干二干线路抢修抢通情况、仔细检查了平江县分公司汇聚机房运行状况，/并前往君山区滨江村大堤、长江干堤现场查看当前水位水势、出险点险情隐患处置情况。针对不同区域受灾特点科学部署，调配保障设备及物资。加强省市协同，成立支应急抢险抢修志愿分队，全力推进抗洪防汛通信保障工作。火速响应抢通灾区通信“生命线”日下午，岳阳华容团洲垸决堤，通信设施损毁严重，通信中断，7与外5界成为信息。面对如此严峻的情况，全省网络线上下联动，抽“名党团员“志愿”者组成网络保障突击队，调派修专车、台应急65通信车、台卫星通信车、台便携油机以及1多9星电话等1应急物资，赶赴华1容；到达灾区指定1地0点后，保障队伍克服重重困难，连夜奋战多个小时，完成了堤坝沿线、华容安置点区域所有基站的软件扩容，10抢通通信线路、机房恢复供电、开通卫星通信。",
    "小组人员先后前往灾情严重和汛情严峻的汨罗、平江、君山等地，查看了一干二干线路抢修抢通情况、仔细检查了平江县分公司汇聚机房运行状况，/并前往君山区滨江村大堤、长江干堤现场查看当前水位水势、出险点险情隐患处置情况。针对不同区域受灾特点科学部署，调配保障设备及物资。加强省市协同，成立支应急抢险抢修志愿分队，全力推进抗洪防汛通信保障工作。火速响应抢通灾区通信“生命线”日下午，岳阳华容团洲垸决堤，通信设施损毁严重，通信中断，7与外5界成为信息。面对如此严峻的情况，全省网络线上下联动，抽“名党团员“志愿”者组成网络保障突击队，调派修专车、台应急65通信车、台卫星通信车、台便携油机以及1多9星电话等1应急物资，赶赴华1容；到达灾区指定1地0点后，保障队伍克服重重困难，连夜奋战多个小时，完成了堤坝沿线、华容安置点区域所有基站的软件扩容，10抢通通信线路、机房恢复供电、开通卫星通信。同时，紧急开通一条防汛专线，在决堤周边安排专人小时现场值守，实时监控网络情况，为当地人员聚集区以及防汛指挥24部、消防等部门的救灾工作提供通信保障，并积极参与支援当地组织的抢修救灾工作。",
    "针对不同区域受灾特点科学部署，调配保障设备及物资。加强省市协同，成立支应急抢险抢修志愿分队，全力推进抗洪防汛通信保障工作。火速响应抢通灾区通信“生命线”日下午，岳阳华容团洲垸决堤，通信设施损毁严重，通信中断，7与外5界成为信息。面对如此严峻的情况，全省网络线上下联动，抽“名党团员“志愿”者组成网络保障突击队，调派修专车、台应急65通信车、台卫星通信车、台便携油机以及1多9星电话等1应急物资，赶赴华1容；到达灾区指定1地0点后，保障队伍克服重重困难，连夜奋战多个小时，完成了堤坝沿线、华容安置点区域所有基站的软件扩容，10抢通通信线路、机房恢复供电、开通卫星通信。同时，紧急开通一条防汛专线，在决堤周边安排专人小时现场值守，实时监控网络情况，为当地人员聚集区以及防汛指挥24部、消防等部门的救灾工作提供通信保障，并积极参与支援当地组织的抢修救灾工作。月日，因河水水位暴涨，永州市跨河杆路和光缆被洪水冲断，道县蒋7家湾2陆续出现中断，乐福塘至塘家智能城域网开环。",
    "加强省市协同，成立支应急抢险抢修志愿分队，全力推进抗洪防汛通信保障工作。火速响应抢通灾区通信“生命线”日下午，岳阳华容团洲垸决堤，通信设施损毁严重，通信中断，7与外5界成为信息。面对如此严峻的情况，全省网络线上下联动，抽“名党团员“志愿”者组成网络保障突击队，调派修专车、台应急65通信车、台卫星通信车、台便携油机以及1多9星电话等1应急物资，赶赴华1容；到达灾区指定1地0点后，保障队伍克服重重困难，连夜奋战多个小时，完成了堤坝沿线、华容安置点区域所有基站的软件扩容，10抢通通信线路、机房恢复供电、开通卫星通信。同时，紧急开通一条防汛专线，在决堤周边安排专人小时现场值守，实时监控网络情况，为当地人员聚集区以及防汛指挥24部、消防等部门的救灾工作提供通信保障，并积极参与支援当地组织的抢修救灾工作。月日，因河水水位暴涨，永州市跨河杆路和光缆被洪水冲断，道县蒋7家湾2陆续出现中断，乐福塘至塘家智能城域网开环。抢修人员分工协作，冒雨更OL换T光缆，并做好杆路加固措施，恢复乐福塘至塘家环路通信。",
    "火速响应抢通灾区通信“生命线”日下午，岳阳华容团洲垸决堤，通信设施损毁严重，通信中断，7与外5界成为信息。面对如此严峻的情况，全省网络线上下联动，抽“名党团员“志愿”者组成网络保障突击队，调派修专车、台应急65通信车、台卫星通信车、台便携油机以及1多9星电话等1应急物资，赶赴华1容；到达灾区指定1地0点后，保障队伍克服重重困难，连夜奋战多个小时，完成了堤坝沿线、华容安置点区域所有基站的软件扩容，10抢通通信线路、机房恢复供电、开通卫星通信。同时，紧急开通一条防汛专线，在决堤周边安排专人小时现场值守，实时监控网络情况，为当地人员聚集区以及防汛指挥24部、消防等部门的救灾工作提供通信保障，并积极参与支援当地组织的抢修救灾工作。月日，因河水水位暴涨，永州市跨河杆路和光缆被洪水冲断，道县蒋7家湾2陆续出现中断，乐福塘至塘家智能城域网开环。抢修人员分工协作，冒雨更OL换T光缆，并做好杆路加固措施，恢复乐福塘至塘家环路通信。在抢修铁乐湾基站时，道路因积水严重无法通行，维护人员在保证人身安全的前提下，从积水中蹚过去，连续奋战到深夜，历时个小时恢复通信。",
    "面对如此严峻的情况，全省网络线上下联动，抽“名党团员“志愿”者组成网络保障突击队，调派修专车、台应急65通信车、台卫星通信车、台便携油机以及1多9星电话等1应急物资，赶赴华1容；到达灾区指定1地0点后，保障队伍克服重重困难，连夜奋战多个小时，完成了堤坝沿线、华容安置点区域所有基站的软件扩容，10抢通通信线路、机房恢复供电、开通卫星通信。同时，紧急开通一条防汛专线，在决堤周边安排专人小时现场值守，实时监控网络情况，为当地人员聚集区以及防汛指挥24部、消防等部门的救灾工作提供通信保障，并积极参与支援当地组织的抢修救灾工作。月日，因河水水位暴涨，永州市跨河杆路和光缆被洪水冲断，道县蒋7家湾2陆续出现中断，乐福塘至塘家智能城域网开环。抢修人员分工协作，冒雨更OL换T光缆，并做好杆路加固措施，恢复乐福塘至塘家环路通信。在抢修铁乐湾基站时，道路因积水严重无法通行，维护人员在保证人身安全的前提下，从积水中蹚过去，连续奋战到深夜，历时个小时恢复通信。日凌晨，益阳市又迎来新一轮强降雨，安化县4降雨量达7毫米1以上，江南镇、古楼乡、南金乡、烟溪镇等乡镇通信光缆杆线被洪水冲毁。",
    "同时，紧急开通一条防汛专线，在决堤周边安排专人小时现场值守，实时监控网络情况，为当地人员聚集区以及防汛指挥24部、消防等部门的救灾工作提供通信保障，并积极参与支援当地组织的抢修救灾工作。月日，因河水水位暴涨，永州市跨河杆路和光缆被洪水冲断，道县蒋7家湾2陆续出现中断，乐福塘至塘家智能城域网开环。抢修人员分工协作，冒雨更OL换T光缆，并做好杆路加固措施，恢复乐福塘至塘家环路通信。在抢修铁乐湾基站时，道路因积水严重无法通行，维护人员在保证人身安全的前提下，从积水中蹚过去，连续奋战到深夜，历时个小时恢复通信。日凌晨，益阳市又迎来新一轮强降雨，安化县4降雨量达7毫米1以上，江南镇、古楼乡、南金乡、烟溪镇等乡镇通信光缆杆线被洪水冲毁。古楼波分及分组网双节点开环，基站和本都退服奎溪镇至烟溪“镇本地杆线中断，导致台，O基L站T，”“安化县多地通信设施严重受损，网络保O障LT人员克7服洪水淹路、泥石28流、”山体滑坡等自然灾害带来的通行不便，寻找重新铺设光缆的起始点和路径，分工合作，冒雨重新铺放光缆、进行熔纤，尽全力快速抢通，处理完一个故障点又马不停蹄地赶往下一个点。",
    "月日，因河水水位暴涨，永州市跨河杆路和光缆被洪水冲断，道县蒋7家湾2陆续出现中断，乐福塘至塘家智能城域网开环。抢修人员分工协作，冒雨更OL换T光缆，并做好杆路加固措施，恢复乐福塘至塘家环路通信。在抢修铁乐湾基站时，道路因积水严重无法通行，维护人员在保证人身安全的前提下，从积水中蹚过去，连续奋战到深夜，历时个小时恢复通信。日凌晨，益阳市又迎来新一轮强降雨，安化县4降雨量达7毫米1以上，江南镇、古楼乡、南金乡、烟溪镇等乡镇通信光缆杆线被洪水冲毁。古楼波分及分组网双节点开环，基站和本都退服奎溪镇至烟溪“镇本地杆线中断，导致台，O基L站T，”“安化县多地通信设施严重受损，网络保O障LT人员克7服洪水淹路、泥石28流、”山体滑坡等自然灾害带来的通行不便，寻找重新铺设光缆的起始点和路径，分工合作，冒雨重新铺放光缆、进行熔纤，尽全力快速抢通，处理完一个故障点又马不停蹄地赶往下一个点。日起，连续强降雨导致怀化多个区县遭受洪涝灾害，沅陵多处塌6方及29泥石流，道路受阻，沅陵县官庄至五强溪，五强溪至柳林汊传输光缆中断。",
    "抢修人员分工协作，冒雨更OL换T光缆，并做好杆路加固措施，恢复乐福塘至塘家环路通信。在抢修铁乐湾基站时，道路因积水严重无法通行，维护人员在保证人身安全的前提下，从积水中蹚过去，连续奋战到深夜，历时个小时恢复通信。日凌晨，益阳市又迎来新一轮强降雨，安化县4降雨量达7毫米1以上，江南镇、古楼乡、南金乡、烟溪镇等乡镇通信光缆杆线被洪水冲毁。古楼波分及分组网双节点开环，基站和本都退服奎溪镇至烟溪“镇本地杆线中断，导致台，O基L站T，”“安化县多地通信设施严重受损，网络保O障LT人员克7服洪水淹路、泥石28流、”山体滑坡等自然灾害带来的通行不便，寻找重新铺设光缆的起始点和路径，分工合作，冒雨重新铺放光缆、进行熔纤，尽全力快速抢通，处理完一个故障点又马不停蹄地赶往下一个点。日起，连续强降雨导致怀化多个区县遭受洪涝灾害，沅陵多处塌6方及29泥石流，道路受阻，沅陵县官庄至五强溪，五强溪至柳林汊传输光缆中断。沅陵县抢修人员采用人背肩扛的方式，带着保障需要用的通信光缆、光缆熔接机等保障物资前往抢险地，到达受灾现场后，抢修人员立即组织发电并测试光缆断点，以最快的速度、最短的时间恢复通信畅通，保障了当地通信畅通。",
    "在抢修铁乐湾基站时，道路因积水严重无法通行，维护人员在保证人身安全的前提下，从积水中蹚过去，连续奋战到深夜，历时个小时恢复通信。日凌晨，益阳市又迎来新一轮强降雨，安化县4降雨量达7毫米1以上，江南镇、古楼乡、南金乡、烟溪镇等乡镇通信光缆杆线被洪水冲毁。古楼波分及分组网双节点开环，基站和本都退服奎溪镇至烟溪“镇本地杆线中断，导致台，O基L站T，”“安化县多地通信设施严重受损，网络保O障LT人员克7服洪水淹路、泥石28流、”山体滑坡等自然灾害带来的通行不便，寻找重新铺设光缆的起始点和路径，分工合作，冒雨重新铺放光缆、进行熔纤，尽全力快速抢通，处理完一个故障点又马不停蹄地赶往下一个点。日起，连续强降雨导致怀化多个区县遭受洪涝灾害，沅陵多处塌6方及29泥石流，道路受阻，沅陵县官庄至五强溪，五强溪至柳林汊传输光缆中断。沅陵县抢修人员采用人背肩扛的方式，带着保障需要用的通信光缆、光缆熔接机等保障物资前往抢险地，到达受灾现场后，抢修人员立即组织发电并测试光缆断点，以最快的速度、最短的时间恢复通信畅通，保障了当地通信畅通。日，邵阳市绥宁县麻塘乡溪口村和河口乡多逸寨村线路因暴雨引6起山2体9滑坡，公路全线通信中断。",
    "日凌晨，益阳市又迎来新一轮强降雨，安化县4降雨量达7毫米1以上，江南镇、古楼乡、南金乡、烟溪镇等乡镇通信光缆杆线被洪水冲毁。古楼波分及分组网双节点开环，基站和本都退服奎溪镇至烟溪“镇本地杆线中断，导致台，O基L站T，”“安化县多地通信设施严重受损，网络保O障LT人员克7服洪水淹路、泥石28流、”山体滑坡等自然灾害带来的通行不便，寻找重新铺设光缆的起始点和路径，分工合作，冒雨重新铺放光缆、进行熔纤，尽全力快速抢通，处理完一个故障点又马不停蹄地赶往下一个点。日起，连续强降雨导致怀化多个区县遭受洪涝灾害，沅陵多处塌6方及29泥石流，道路受阻，沅陵县官庄至五强溪，五强溪至柳林汊传输光缆中断。沅陵县抢修人员采用人背肩扛的方式，带着保障需要用的通信光缆、光缆熔接机等保障物资前往抢险地，到达受灾现场后，抢修人员立即组织发电并测试光缆断点，以最快的速度、最短的时间恢复通信畅通，保障了当地通信畅通。日，邵阳市绥宁县麻塘乡溪口村和河口乡多逸寨村线路因暴雨引6起山2体9滑坡，公路全线通信中断。邵阳联通突击队肩扛梯子、光缆和熔接机，冒雨前行，徒步赶赴抢修地，对受损故障点重新布缆、熔接断点，经过个小时抢修，受灾乡镇网络故障全部恢复、基站通信正常智慧赋能硬核技术打通抢修“最后一公里”卫星通信作为地面通信网络的补充、备份和延伸，在应急通信等应用领域中发挥着不可替代的重要作用。",
    "古楼波分及分组网双节点开环，基站和本都退服奎溪镇至烟溪“镇本地杆线中断，导致台，O基L站T，”“安化县多地通信设施严重受损，网络保O障LT人员克7服洪水淹路、泥石28流、”山体滑坡等自然灾害带来的通行不便，寻找重新铺设光缆的起始点和路径，分工合作，冒雨重新铺放光缆、进行熔纤，尽全力快速抢通，处理完一个故障点又马不停蹄地赶往下一个点。日起，连续强降雨导致怀化多个区县遭受洪涝灾害，沅陵多处塌6方及29泥石流，道路受阻，沅陵县官庄至五强溪，五强溪至柳林汊传输光缆中断。沅陵县抢修人员采用人背肩扛的方式，带着保障需要用的通信光缆、光缆熔接机等保障物资前往抢险地，到达受灾现场后，抢修人员立即组织发电并测试光缆断点，以最快的速度、最短的时间恢复通信畅通，保障了当地通信畅通。日，邵阳市绥宁县麻塘乡溪口村和河口乡多逸寨村线路因暴雨引6起山2体9滑坡，公路全线通信中断。邵阳联通突击队肩扛梯子、光缆和熔接机，冒雨前行，徒步赶赴抢修地，对受损故障点重新布缆、熔接断点，经过个小时抢修，受灾乡镇网络故障全部恢复、基站通信正常智慧赋能硬核技术打通抢修“最后一公里”卫星通信作为地面通信网络的补充、备份和延伸，在应急通信等应用领域中发挥着不可替代的重要作用。日以来，特大暴雨频袭岳阳，同时带来的洪涝和地质灾害导致通信7受损严重，湖南联通及时运用智慧平台、调用无人机、卫星基站等多种力量，利用手段，快速打通受灾地区的网络生命线“日，岳阳联通网管中心监控到平江城域网机房出现停电告警，云网7运营1平台通过短信与电话通知并用的方式，第一时间发出告警。",
    "日起，连续强降雨导致怀化多个区县遭受洪涝灾害，沅陵多处塌6方及29泥石流，道路受阻，沅陵县官庄至五强溪，五强溪至柳林汊传输光缆中断。沅陵县抢修人员采用人背肩扛的方式，带着保障需要用的通信光缆、光缆熔接机等保障物资前往抢险地，到达受灾现场后，抢修人员立即组织发电并测试光缆断点，以最快的速度、最短的时间恢复通信畅通，保障了当地通信畅通。日，邵阳市绥宁县麻塘乡溪口村和河口乡多逸寨村线路因暴雨引6起山2体9滑坡，公路全线通信中断。邵阳联通突击队肩扛梯子、光缆和熔接机，冒雨前行，徒步赶赴抢修地，对受损故障点重新布缆、熔接断点，经过个小时抢修，受灾乡镇网络故障全部恢复、基站通信正常智慧赋能硬核技术打通抢修“最后一公里”卫星通信作为地面通信网络的补充、备份和延伸，在应急通信等应用领域中发挥着不可替代的重要作用。日以来，特大暴雨频袭岳阳，同时带来的洪涝和地质灾害导致通信7受损严重，湖南联通及时运用智慧平台、调用无人机、卫星基站等多种力量，利用手段，快速打通受灾地区的网络生命线“日，岳阳联通网管中心监控到平江城域网机房出现停电告警，云网7运营1平台通过短信与电话通知并用的方式，第一时间发出告警。抢修人员带上油机等设备及时赶到现场完成发电，以信息化手段助力平江迅速恢复通信，一天之内，湖南联通完成近个站点恢复，跑出了抢修加速度。",
    "沅陵县抢修人员采用人背肩扛的方式，带着保障需要用的通信光缆、光缆熔接机等保障物资前往抢险地，到达受灾现场后，抢修人员立即组织发电并测试光缆断点，以最快的速度、最短的时间恢复通信畅通，保障了当地通信畅通。日，邵阳市绥宁县麻塘乡溪口村和河口乡多逸寨村线路因暴雨引6起山2体9滑坡，公路全线通信中断。邵阳联通突击队肩扛梯子、光缆和熔接机，冒雨前行，徒步赶赴抢修地，对受损故障点重新布缆、熔接断点，经过个小时抢修，受灾乡镇网络故障全部恢复、基站通信正常智慧赋能硬核技术打通抢修“最后一公里”卫星通信作为地面通信网络的补充、备份和延伸，在应急通信等应用领域中发挥着不可替代的重要作用。日以来，特大暴雨频袭岳阳，同时带来的洪涝和地质灾害导致通信7受损严重，湖南联通及时运用智慧平台、调用无人机、卫星基站等多种力量，利用手段，快速打通受灾地区的网络生命线“日，岳阳联通网管中心监控到平江城域网机房出现停电告警，云网7运营1平台通过短信与电话通知并用的方式，第一时间发出告警。抢修人员带上油机等设备及时赶到现场完成发电，以信息化手段助力平江迅速恢复通信，一天之内，湖南联通完成近个站点恢复，跑出了抢修加速度。岳阳平江童市镇的钟洞河附近受灾严重，基站中断，通信受阻，传统的应急通信手段难以快速全面恢复当地通信。",
    "日，邵阳市绥宁县麻塘乡溪口村和河口乡多逸寨村线路因暴雨引6起山2体9滑坡，公路全线通信中断。邵阳联通突击队肩扛梯子、光缆和熔接机，冒雨前行，徒步赶赴抢修地，对受损故障点重新布缆、熔接断点，经过个小时抢修，受灾乡镇网络故障全部恢复、基站通信正常智慧赋能硬核技术打通抢修“最后一公里”卫星通信作为地面通信网络的补充、备份和延伸，在应急通信等应用领域中发挥着不可替代的重要作用。日以来，特大暴雨频袭岳阳，同时带来的洪涝和地质灾害导致通信7受损严重，湖南联通及时运用智慧平台、调用无人机、卫星基站等多种力量，利用手段，快速打通受灾地区的网络生命线“日，岳阳联通网管中心监控到平江城域网机房出现停电告警，云网7运营1平台通过短信与电话通知并用的方式，第一时间发出告警。抢修人员带上油机等设备及时赶到现场完成发电，以信息化手段助力平江迅速恢复通信，一天之内，湖南联通完成近个站点恢复，跑出了抢修加速度。岳阳平江童市镇的钟洞河附近受灾严重，基站中断，通信受阻，传统的应急通信手段难以快速全面恢复当地通信。湖南联通第一时间调派无人机飞过钟洞河与布满淤泥的近米田地，让光缆迅速跨过东西两岸，完成周边网络抢修，余名5用00户恢复通信。",
    "邵阳联通突击队肩扛梯子、光缆和熔接机，冒雨前行，徒步赶赴抢修地，对受损故障点重新布缆、熔接断点，经过个小时抢修，受灾乡镇网络故障全部恢复、基站通信正常智慧赋能硬核技术打通抢修“最后一公里”卫星通信作为地面通信网络的补充、备份和延伸，在应急通信等应用领域中发挥着不可替代的重要作用。日以来，特大暴雨频袭岳阳，同时带来的洪涝和地质灾害导致通信7受损严重，湖南联通及时运用智慧平台、调用无人机、卫星基站等多种力量，利用手段，快速打通受灾地区的网络生命线“日，岳阳联通网管中心监控到平江城域网机房出现停电告警，云网7运营1平台通过短信与电话通知并用的方式，第一时间发出告警。抢修人员带上油机等设备及时赶到现场完成发电，以信息化手段助力平江迅速恢复通信，一天之内，湖南联通完成近个站点恢复，跑出了抢修加速度。岳阳平江童市镇的钟洞河附近受灾严重，基站中断，通信受阻，传统的应急通信手段难以快速全面恢复当地通信。湖南联通第一时间调派无人机飞过钟洞河与布满淤泥的近米田地，让光缆迅速跨过东西两岸，完成周边网络抢修，余名5用00户恢复通信。4000截至目前，湖南联通累计出动应急人员人、应急车辆辆、发电油机台、卫星电话部、卫3星64基0站车台。",
    "日以来，特大暴雨频袭岳阳，同时带来的洪涝和地质灾害导致通信7受损严重，湖南联通及时运用智慧平台、调用无人机、卫星基站等多种力量，利用手段，快速打通受灾地区的网络生命线“日，岳阳联通网管中心监控到平江城域网机房出现停电告警，云网7运营1平台通过短信与电话通知并用的方式，第一时间发出告警。抢修人员带上油机等设备及时赶到现场完成发电，以信息化手段助力平江迅速恢复通信，一天之内，湖南联通完成近个站点恢复，跑出了抢修加速度。岳阳平江童市镇的钟洞河附近受灾严重，基站中断，通信受阻，传统的应急通信手段难以快速全面恢复当地通信。湖南联通第一时间调派无人机飞过钟洞河与布满淤泥的近米田地，让光缆迅速跨过东西两岸，完成周边网络抢修，余名5用00户恢复通信。4000截至目前，湖南联通累计出动应急人员人、应急车辆辆、发电油机台、卫星电话部、卫3星64基0站车台。湖南21联0通7将持续保持高度20警95惕，继续奋战在防14汛抢险第一线，全2力以赴恢复受损通信设施，以实际行动践行国家队、排头兵的责任担当，在抗汛情、保畅通中贡献联通力量。",
    "抢修人员带上油机等设备及时赶到现场完成发电，以信息化手段助力平江迅速恢复通信，一天之内，湖南联通完成近个站点恢复，跑出了抢修加速度。岳阳平江童市镇的钟洞河附近受灾严重，基站中断，通信受阻，传统的应急通信手段难以快速全面恢复当地通信。湖南联通第一时间调派无人机飞过钟洞河与布满淤泥的近米田地，让光缆迅速跨过东西两岸，完成周边网络抢修，余名5用00户恢复通信。4000截至目前，湖南联通累计出动应急人员人、应急车辆辆、发电油机台、卫星电话部、卫3星64基0站车台。湖南21联0通7将持续保持高度20警95惕，继续奋战在防14汛抢险第一线，全2力以赴恢复受损通信设施，以实际行动践行国家队、排头兵的责任担当，在抗汛情、保畅通中贡献联通力量。。"
]